/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "Feednuts Reader version 1.0, Copyright 2008 Blizzard Media Inc.";
NSHumanReadableCopyright = "Copyright © 2008, Blizzard Media Inc.";